[
  "Si pudieras escoger cualquier lugar ¿Dónde te gustaría vivir?",
  "¿Tienes algún ídolo o persona que te inspira?",
  "¿Qué es lo primero en que te fijas de una persona?",
  "¿Cuál es tu mayor manía?",
  "¿Tienes algun super poder tonto?",
  "¿Qué cosa dirías que te caracteriza o sería muy tuya?",
  "Si fueras un animal ¿cuál serías?",
  "¿Cuál ha sido el momento más embarazoso de tu vida?",
  " Si pudieras tener cualquier empleo por el resto de tu vida, ¿cuál elegirías?",
  "¿En qué te gastarías primero el dinero si ganaras la lotería?",
  "¿Qué es lo que más te molesta de una persona?",
  "¿Qué es lo más raro que sabes hacer?",
  "¿Con qué personaje ficticio te identificas más?",
  "Si pudieras cambiar el mundo, ¿qué cambiarías?",
  "¿En qué lugar transcurrirían tus vacaciones perfectas?",
  "¿A qué personaje histórico te gustaría entrevistar?",
  "¿Qué tipo de ropa no llevarías puesta en ningún caso?",
  "¿Cuáles son tus tres bandas de música favoritas?",
  "¿Cuál es el aspecto sobre ti que más te gusta?",
  "¿Cuál es tu libro favorito?",
  "¿Qué superpoder tendrías?",
  "¿Qué cuatro series son tus favoritas?",
  "¿Cómo te gustaría ser en un futuro?",
  "¿Qué canción serviría para resumir tu personalidad?",
  "¿Por qué?",
  "¿Cómo te describirían tus amigos y amigas?",
  "¿Qué habilidad te gustaría perfeccionar para llegar a dominar totalmente?",
  "¿Si sólo pudieras conservar cinco números de teléfono de gente ajena a tu familia, cuáles serían?",
  "¿Qué es lo más alocado que has hecho?",
  "¿Cuál sería un buen título para tu autobiografía?",
  "¿Qué es lo que la mayoría de la gente suele pensar de ti y no es cierto?",
  "¿Qué te hubiera gustado empezar a aprender 5 años atrás?",
  "¿Qué características te gusta que estén presentes en otras personas pero no en ti?",
  "¿Sobre qué tema te gustaría que te preguntaran para conocerte mejor?",
  "¿Qué tipo de música te gusta bailar?",
  "¿En qué situaciones estarías dispuesto o dispuesta a mentir?",
  "¿Cómo definirías tu tipo de sentido del humor?",
  "¿Cuál es el recuerdo de tu infancia que tienes más vivo?",
  "¿Cuándo te diste cuenta de que habías entrado en la adultez?",
  "¿Qué es lo que echas más de menos de tu infancia?",
  "¿Te consideras una persona supersticiosa?",
  "¿Te gusta saber lo que está pasando en lugres lejanos, o solo te interesa lo local?",
  "¿De qué miembros de tu familia has aprendido más?",
  "¿Qué miembro de tu familia es un mayor ejemplo para ti?",
  "¿Tienes claro lo que buscas en la vida?",
  "¿Crees que eres una persona abierta a los cambios?",
  "¿Te cuesta hablar sobre ti?",
  "¿Cuál ha sido la mascota a la que has querido más?",
  "¿Cuándo fue que gastaste más dinero en algo totalmente prescindible?",
  "¿Cuál es el primer recuerdo que tienes en tu vida?",
  "¿Con qué dinero en el banco crees que decidirías retirarte?",
  "¿Qué juguete de tu infancia te hizo más ilusión?",
  "¿En qué época histórica te gustaría vivir si volvieras a nacer?",
  "¿Cuál es tu juego de mesa favorito?",
  "¿Cuál crees que es el peor delito que has cometido en tu vida?",
  "¿Cuál es tu rasgo de personalidad del cual te sientes más orgulloso/a?",
  "¿Cuál crees que sería un regalo perfecto para mí?",
  "¿Cuál es el deporte que se te da peor?",
  "¿En qué temas crees que sabes más que el 95% de la gente?",
  "¿Qué parte de tu cuerpo te gusta más?",
  "¿Qué parte de tu cuerpo te gusta menos?",
  "¿Tienes alguna fantasía íntima?",
  "¿Qué es lo más importante para ti en la cama?",
  "¿Qué es lo que más te gusta hacer y que te hagan en la cama?",
  "¿Qué no te gusta al hacer el amor?",
  "¿Cuál crees que es la clave para disfrutar al hacer el amor?",
  "¿Qué es lo que más valoras en una pareja?",
  "¿Qué piensas respecto tener hijos?",
  "Si pudieras pedir tres deseos ¿cuáles serían?",
  "Si pudieras dar marcha atrás, ¿cambiarías algo de tu vida?",
  "¿Cuál es tu afición favorita?",
  "¿Cuáles son tus creencias religiosas?",
  "¿Crees en algo?",
  "¿Puedes vivir con las mías?",
  "¿Practicas algún deporte o hobby?",
  "¿Cuál es tu plan de vida a corto plazo y a largo plazo?",
  "¿Eres nocturno o mañanero?",
  "Si el dinero no fuera un problema ¿qué tipo de vida te gustaría llevar?",
  "¿Puedes decirme tres cosas de mi personalidad sin las cuales no podrías vivir?",
  "¿Qué aspectos te gustaría mejorar nuestra relación?",
  "¿Qué ha sido lo mejor que te ha pasado en la vida?",
  "¿Cuál es tu mayor sueño?",
  "¿Eres más de gatos o de perros?",
  "¿Te ha incomodado alguna vez algo que yo haya hecho o dicho?",
  "¿Qué querías ser de pequeño/a?",
  "¿Te tirarías en paracaídas?",
  "¿Alguna vez te hicieron bullying cuando ibas a la escuela o al instituto?",
  "¿Cuál es tu película favorita?",
  "¿Cuál fue tu ídolo de infancia?",
  "¿Crees en la vida más allá de la muerte?",
  "¿Tienes buena relación con tus padres?",
  "¿Sigues conservando amistades de la infancia?",
  "¿Cuál es tu comida favorita?",
  "¿Qué comes cuando estás triste?",
  "¿Qué apodo te pusieron tus amigos?",
  "¿Crees que te has convertido en la persona que querías llegar a ser?",
  "¿Qué pensaste de mí cuando me conociste?",
  "¿Cuál es tu olor favorito?",
  "¿Cuál era tu asignatura favorita en la escuela?",
  "¿Qué película te hace llorar?",
  "¿Qué es lo que no te gusta de mí?",
  "¿Cuál es la pregunta más molesta que te han hecho?",
  "¿Tienes mascotas?",
  "¿Tienes algún género cinematográfico favorito?",
  "¿Cuál es tu serie favorita?",
  "¿Cuál sería tu mayor miedo?",
  "¿Tu color favorito?",
  "¿Te gusta viajar?",
  "¿Amas lo que estudiaste?",
  "¿Cuál es tu estación del año favorita?",
  "Si solo pudieras comer una comida por el resto de tu vida ¿Cuál sería?",
  "Qué prefieres ¿comida chatarra o comida Fitness?",
  "Qué prefieres ¿playa, montañas o lugares nevados?",
  "¿Eres puntual o impuntual?",
  "¿Cuál es tu día favorito del año?",
  "¿Qué quisieras saber de mí?",
  "¿Cambiarías algo de ti mismo si pudieras?",
  "Si pudieras conocer a una celebridad ¿A quién sería?",
  "Si pudieras repetir un momento de tu vida ¿Cuál sería?",
  "¿En qué edad quisieras quedarte para siempre?",
  "¿Crees en fantasmas?",
  "¿Cuál ha sido tu viaje más emocionante?",
  "¿Cuál ha sido tu mayor logro hasta ahora?",
  "Si sólo pudieras tener un hobby, ¿cuál sería?",
  "Entre ser la persona más atractiva del mundo pero también la más pobre, o la más rica pero más fea, ¿qué eligirías?",
  "¿Cuál es tu palabra favorita?",
  "¿Preferirías viajar al futuro o al pasado?",
  "¿Qué tipo de personaje famoso querrías ser?",
  "¿Cuál era tu serie de dibujos animados favorita?",
  "Si pudieras aprender a hacer algo nuevo, ¿qué eligirías?",
  "¿Cuál sería tu eslogan?",
  "¿Viajar por todo el mundo sin poder regresar a tu país, o no salir nunca de él?",
  "¿Prefieres una vida llena de sexo pero comiendo fatal, o una vida sin sexo llena de ricos manjares?",
  "¿Cuál es tu tema de conversación favorito?"
]
