[
  "Kissed a friend's mom/dad",
  "Have been arrested for breaches of morals.",
  "Have worked drunk.",
  "Have used drugs",
  "Have done or received a sex dance.",
  "Said the wrong name during sex.",
  "Have had sex/foreplay with no one in my family.",
  "Have had sex/foreplay with someone twice my age.",
  "Have had a threesome.",
  "Skipped class to go get passionate.",
  "Went out with more than 3 girls/boys in a flirt plan during the same week without them knowing.",
  "Dated 2 flirts on the same day.",
  "Or someone else have masturbated me outdoors",
  "Have had sex in a classroom.",
  "Cheated to my couple.",
  "Have had sex with someone in this group.",
  "Have lied in sex.",
  "Have had sex/foreplay with some ex of a friend.",
  "Have sent recycled nudes because I was lazy to take new ones.",
  "Have done sex in a public place.",
  "Have left my house at night without being noticed.",
  "Have been attracted to someone in this group.",
  "Have recorded or taken a photo of myself having sex.",
  "Have had sex with someone I just met.",
  "Have been attracted to a person over 40.",
  "Have spoken bad of a person in this group.",
  "Have used sex toys with my couple.",
  "Have had an open relationship with my couple",
  "Have vomited in public after drinking.",
  "Have dressed in clothing of the opposite sex.",
  "Have found my parents having sex.",
  "Have had sex with an EX.",
  "Have kissed someone without knowing their name.",
  "Have had to run from the police.",
  "Have played strip poker.",
  "Have had sex in my parents' bed.",
  "have sex with two people on the same day.",
  "Have had a strange fetish.",
  "Have had sex with someone of Tinder.",
  "Have had sex with someone without knowing him.",
  "Have said nice things just to have sex",
  "Have had anal sex.",
  "It's been more than 5 days without taking a shower.",
  "Had sex with my best friend.",
  "Have seen someone have sex.",
  "Have show my reproductive organ at a party.",
  "Have seen midget porn.",
  "Gave an oral to someone of my same sex.",
  "Have taken advantage of a friend who is drunk.",
  "Have been handcuffed to the bed.",
  "Have had a fist fight with someone.",
  "Have used sex toys.",
  "Have woken up in a bed without knowing whose it is.",
  "Liked BDSM",
  "Fell in love with a friend's sibling.",
  "Have been on a date just to hurt someone else.",
  "Have searched for nudes of a specific person.",
  "Have sex with more than 10 people in my life.",
  "Covered someone else's bathroom.",
  "Have slept completely naked.",
  "Have tried hanging out with my friend's ex.",
  "Have heard someone in this group moan.",
  "Have used food during sex.",
  "Have kissed someone in this group and then regretted it.",
  "Have broken a piece of furniture during sex.",
  "kissed my best friend's couple.",
  "Have been with the best friend of an ex.",
  "Had a night out that I don't remember.",
  "Cried during a Pixar movie.",
  "Dropped my cell phone in the bathroom.",
  "Farted and said 'It smells bad!' to throw off the scent.",
  "I thought a cartoon character was sexy",
  "Have googled my name.",
  "Have tried to do a silent fart, but instead it sounded",
  "Have fallen into videos of moaning in public.",
  "Have entered the bathroom of the opposite sex.",
  "Have had sex with someone who already has children.",
  "Have been a stepfather/stepmother.",
  "Have 'sucked the ass' as bad bunny says",
  "Have flirted with a police.",
  "I messed with a married person",
  "Have stolen.",
  "Have had diarrhea and vomited simultaneously.",
  "Have been handcuffed, for no reason.",
  "Have peed in the shower.",
  "Fell asleep on the bus and missed my stop.",
  "Have masturbated.",
  "Have set something on fire.",
  "Laughed so hard that I peed a little.",
  "Vomited because someone else vomited.",
  "Have done it while a family member was in the same room.",
  "Messed with my boss@.",
  "Have tried cat/dog food.",
  "Have been a couple with more than one person at a time.",
  "Have been on TV.",
  "Fell asleep at the cinema.",
  "Have played in the snow.",
  "Got kicked out of a bar.",
  "Have cried for an ex.",
  "Have gone to work without showering.",
  "Have fell",
  "Have been chatting with my crush/couple when I'm in the bathroom.",
  "Have used Tinder.",
  "Have vomited on a friend.",
  "Have reviewed my couple's conversations.",
  "Would have a Sugar daddy/mommy.",
  "Have masturbated thinking about someone in this group.",
  "Kissed my best friend.",
  "Would have sex with someone from this group.",
  "Have said 'I love you' just to have sex.",
  "Have insulted a stranger.",
  "Said 'I love you' without feeling it.",
  "Said 'I love you' after the first kiss (the Ted Mosby).",
  "Have / have been asked to marry.",
  "Have played the victim in a relationship.",
  "Have sent my nudes",
  "Have drunkenly texted my ex.",
  "Have forgiven / would forgive an infidelity.",
  "Have been /would be back with an ex.",
  "Have had sex on those red days.",
  "Fell in love with someone who has a couple.",
  "Have worn a thong.",
  "Have kissed my ex having couple.",
  "Had a pregnancy scare.",
  "Have kissed 2 or more persons in this group.",
  "Have tasted my own semen or that of someone in this group.",
  "Have had a finger in my anus.",
  "Have been cheated",
  "Have dressed up to have sex.",
  "Have had sex with the shoes on.",
  "Have had one night sex.",
  "Have been tied to the bed.",
  "Or someone else have kissed after vomiting.",
  "Let me grow the bush.",
  "Have thought that the baby of a friend is ugly.",
  "Have kissed someone of the same sex.",
  "Have kissed a cousin",
  "Have urinated in a public place.",
  "Make the same mistake 2 times.",
  "Have been seen having sex.",
  "I have had foreplay with a friend.",
  "Have had semen on my face.",
  "Have lost something drunk.",
  "Told the teacher mom.",
  "Have had a free.",
  "Have talked to my pet as if it were a person.",
  "Shit in public being over 15 years old.",
  "Have had sex to get a favor.",
  "Have left someone because is bad at sex.",
  "Have watched porn at school.",
  "Have had an STD.",
  "Farted during the sex.",
  "Have had sex with someone who hadn't shaved.",
  "Have had sex with a foreigner.",
  "Have had sex without a condom.",
  "Have been in a kiss of three.",
  "Have smelled someone else's underwear.",
  "Went to the cemetery at night.",
  "Have had a paranormal experience.",
  "Or someone else have urinated during sex.",
  "Have spoken bad of an ex.",
  "Have smelled my dirty socks.",
  "Got lost walking.",
  "Have let someone hot.",
  "Have told a child that something is spicy just for don't share it.",
  "Have broken a washing.",
  "Have been in a toxic relationship.",
  "Have been the toxic one in a relationship.",
  "Liked younger than me.",
  "Have missed an ex just for sex.",
  "Have fallen in love with someone who hasn't even been my couple.",
  "Have returned more than 5 times with my ex.",
  "Have taken the bitch out being drunk.",
  "Have been with someone out of interest.",
  "Have cheated on me with my best friend.",
  "Have excited someone and in the end I returned with my ex.",
  "Got drunk with 2 shots.",
  "Liked someone in this group.",
  "Have shared saliva with someone in this group.",
  "Got horny being drunk",
  "Have had a couple for less than 1 month.",
  "He sido mandilon/mandilona.",
  "Have been virgin at 20.",
  "Have been a cradle robber.",
  "Have had an ex who turned gay.",
  "Wanted to fuck everything that moves.",
  "Woke up naked after a party.",
  "Have had sex.",
  "Have tried to flirt someone in this group.",
  "Have been in a relationship for more than 1 year.",
  "Have been 48 hours without sleep.",
  "Have screwed up a party.",
  "Have stood up no one.",
  "Have been a bad cup.",
  "Messed with the sibling of someone in this group.",
  "Have had sex in a public bathroom.",
  "Got back together with my ex because her period didn't come",
  "Have sent nude to an ex.",
  "Or someone else have sucked the feet.",
  "Got excited with feet.",
  "Have flirted with someone having a couple.",
  "Have kissed a teacher.",
  "Have broken friendships for hookups.",
  "Have masturbated with some youtube video.",
  "Have uploaded story for someone specific to answer them.",
  "Had something with a relative of an ex.",
  "Have played with someone's heart or feelings.",
  "Have stalked my ex's facebook or instagram.",
  "Have stopped talking to a friend because of my couple told me it.",
  "Have had problems with a friend's couple.",
  "Fell in love with a hookup.",
  "Have bled while having sex.",
  "Have passed out during the delicious.",
  "Have had sex on the hill.",
  "Have had foreplay in the movies.",
  "Have done something illegal.",
  "Have had problems with the little friend when it comes to having sex.",
  "Have felt uncomfortable during sex.",
  "Have made jokes during sex.",
  "Have paid for the room and do nothing with it.",
  "Have said fuck you to someone in my family.",
  "Have sent nudes to more than 3 people.",
  "They called me a whore or bitch.",
  "Have called someone a whore or bitch.",
  "Have dedicated a song to someone",
  "Have had sex to the rhythm of music.",
  "Have hidden something from my couple.",
  "Spanked someone in this group.",
  "Have brought desire to someone having a partner.",
  "Have hit my head hard while having sex.",
  "Have painfully bent my penis during sex.",
  "Secretly ate someone else's tuinky.",
  "Have written a love letter.",
  "Have lied about my age.",
  "Have received a love letter.",
  "Have believed my own lie.",
  "Have discovered a useless talent.",
  "Have sneaked someone into my house in secret",
  "Have felt attracted to a friend of my mom/dad.",
  "Have put the cell phone in the refrigerator.",
  "Have gone with another group that I don't know at all, when I go out to party.",
  "Have danced reggaeton.",
  "Have had surgery",
  "Have kissed out of spite.",
  "Have bitten my nails.",
  "Have smelled my couple's farts.",
  "Have made a fool of myself in the street.",
  "Have had an accident in a car.",
  "Have been bitten by a stranger.",
  "Have missed a flight.",
  "Have been sexting.",
  "Have used someone to make jealous.",
  "Have given a black kiss.",
  "Have used onlyfans.",
  "Have considered opening an onlyfans.",
  "Have paid a subscription to a porn page.",
  "Have had a fight with someone over my partner.",
  "Have masturbated in front of someone.",
  "Have made a sexual video call.",
  "Have finished with a new flirt from a party.",
  "Have done something cheesy for someone.",
  "Have serenade someone.",
  "Have stalked someone who comments a lot on my couple or date.",
  "Have taken next day's pill (or bought it from someone).",
  "Have invited to watch 'Netflix'.",
  "Have asked for an autograph.",
  "Have hated a relative.",
  "Have shown more love to an animal than to a human.",
  "Wanted to hit a screaming child.",
  "Have made fun of someone who falls.",
  "Have flirted with someone with a couple.",
  "Have crashed drunk.",
  "Have manipulated my partner, friend or family.",
  "Have gone to the outdoor bathroom.",
  "Have broken a bone.",
  "Have been to the ER.",
  "Have tried to flirt at someone just because of the quarantine, but I don't plan to follow it later.",
  "Have been picked up drunk by my mom/dad.",
  "Tried a flavored condom.",
  "Have flirted only to fuck and I ended up well in love.",
  "Have lied to coexist.",
  "Faked a call to get out of a date.",
  "Have felt sexual attraction for a father-in-law / mother-in-law.",
  "Have bitten an ass.",
  "Have bitten a penis.",
  "Have considered my heterosexuality.",
  "Have been close to the swinger world.",
  "Felt like hitting someone in the group.",
  "Have experimented to see my sexual orientation.",
  "Have had sex on the beach/sea.",
  "Have spied on a neighbor.",
  "Have humiliated someone.",
  "Have lied to a friend",
  "Have grabbed the wrong person's hand.",
  "Fell in love with someone on social media.",
  "Have swum naked in a pool/beach.",
  "Have been mugged.",
  "Have been stuck in an elevator.",
  "Have forged my mom/dad's signature.",
  "Have had a scar.",
  "Have parachuted.",
  "Have fired a gun.",
  "Chipped a tooth.",
  "Have dived.",
  "Have ruined someone else's vacation.",
  "Have tried to cut my hair myself.",
  "Felt like I was going to drown.",
  "Have fallen in love at first sight.",
  "Have sung karaoke in front of people.",
  "Have thrown up on a roller coaster.",
  "Have received a surprise party.",
  "Have been slapped.",
  "Have cried in public.",
  "Was yelled at by a client at work.",
  "Have been yelled at in public.",
  "Have cried/flirted my way out of a ticket.",
  "Have been in an embarrassing video that was uploaded to YouTube.",
  "Have been invited to a threesome.",
  "Have had an indecent sexual proposal.",
  "Have bothered no one with my snoring.",
  "Have had a kiss in the rain.",
  "Have been romantic.",
  "Have been cold to someone.",
  "Have slept with twins.",
  "Have required medical attention due to a foreign object trapped inside my body.",
  "Have found me having sex.",
  "Have given a false name.",
  "Have burped in the middle of a kiss.",
  "Have kissed a celebrity.",
  "Have been to a nude beach.",
  "Have sent a hot message to a wrong contact.",
  "Have made a prank phone call.",
  "Have flirted with someone while on a date with someone else.",
  "Have lived alone.",
  "Used a fake ID",
  "Have eaten a whole pizza by myself.",
  "Have run a marathon",
  "Fell asleep during sex.",
  "Have worn someone else's underwear.",
  "Have taken pills like viagra to enhance performance.",
  "Have had sugar daddy/mommy.",
  "Have been ghosting.",
  "Have crashed someone else's car.",
  "Have had more than 5 couples in a year.",
  "Have been attracted to a relative of my couple.",
  "Have said I liked my best friend's couple when I didn't.",
  "Have been nice to someone to invite me to a party.",
  "Have stole a bottle from another table in a club.",
  "Have been left in the friendzone",
  "Have friendzoned someone here.",
  "Have gone to the bathroom and not peed/pooped in the toilet because I am too drunk.",
  "Have asked my parents to leave me the house alone to take someone.",
  "Have had sex with my couple's sibling.",
  "Had a cramp in the middle of sex.",
  "Have had sex on the bus.",
  "Have had sex in a mall parking lot.",
  "Have asked my brother for a favor to fuck at home.",
  "Have drunkenly danced on top of the table.",
  "Have drunkenly danced on top of the table.",
  "Have flirted with the bartender for alcohol.",
  "Have been stood me up.",
  "Have masturbated someone of the same sex.",
  "Have had sex with a politician.",
  "Have had sex on top of the washing machine.",
  "Have vomited in an airbnb.",
  "Have vomited in an event of more than 30k people.",
  "Have kissed a friend in the bathrooms.",
  "Have kissed the sibling of someone present.",
  "Have told my couple that I would like to see him/her with someone else",
  "Have got into a fight/angry over food.",
  "Have vomited to keep drinking.",
  "Have wished death on someone.",
  "Have abandoned a friend.",
  "Have got angry because my couple was delayed in responding.",
  "Have told someone 'Do what you want'.",
  "Have forbidden my couple to see a friend.",
  "Have gotten mad at my boyfriend because they look at someone a lot.",
  "Have asked for photos to know where my couple is.",
  "Have wrote to a friend of my couple so that they would reply.",
  "Have cried in a fight with my couple.",
  "Have claimed it because it left me in sight.",
  "Have asked for the location to know where my couple is.",
  "Have made a scene of jealousy in public.",
  "Have asked my couple for the password of a social network",
  "Have got mad because my couple went out to party.",
  "Have got angry because my couple uploaded something I didn't like on social media.",
  "Have claimed to my couple for a like.",
  "Have used a sock due to lack of paper in the bathroom.",
  "Have drank a friend's alcohol.",
  "Have climbed out of a car window.",
  "Have sent a nude to someone in this group.",
  "Have gone out without a dollar and come home drunk.",
  "Have cooked drunk.",
  "Have tried dog kibble.",
  "Have drunk tequila.",
  "Have been in an orgy.",
  "Have had sex under the influence of a drug",
  "Have made a scene of jealousy at a party.",
  "Have seen my anus",
  "have told my couple that I would like to see someone else"
]
