[
  "¿Como te enteraste de este evento?",
  "¿Por qué asististe a este evento?",
  "¿Has participado anteriormente en un evento de este tipo?",
  "¿Has participado en otras talent nights?",
  "¿Si dieras una conferencia en talent nights de que sería ?",
  "¿Tienes algun proyecto que te gustaria compartir?",
  "¿A que te dedicas?",
  "¿Te gustaría conocer e involucrarte más en las comunidades tecnológicas?",
  "¿Cuál es el proyecto de elon musk que más te emociona?",
  "¿Tenias el conocimiento de las Comunidades Tech en Veracruz?",
  "Sobre que otros temas te gustaría conocer en los siguientes eventos?",
  "¿Cuales son tus temas de interes?",
  "¿Quien es una figura de inspiración para ti?",
  "¿En que área te desenvuelves mejor?",
  "Me encanta: ________?",
  "El ultimo tema sobre el que leí y me quede bastante interesado fue:______?",
  "¿Como vez las oportuniidaddes en el área tech en veracruz?",
  "¿3 cosas que mejorarias de las comuniades tech?",
  "¿Qué te hubiera gustado que alguien te dijera cuando empezaste en el area tech?",
  "Propon un tema que te gustaría que fuera incluido en el evento",
  "Propon un tema",
  "¿En que área no te desenvuelves tan bien, pero te encantaria aprender mas?",
  "¿Cual es el mayor reto que has tenido? y como lo  superaste?",
  "¿Cuánto tiempo lleva en tu puesto actual?",
  "tus 3 mejores cualidades",
  "¿Qué es lo que más te motiva ahora mismo?",
  "¿A qué aspiras?",
  "¿De dónde eres?",
  "¿Por qué escogiste tu profesión/Carrera?",
  "¿Qué es lo más importante que deberíamos saber sobre ti?",
  "De aqui ¿Quien crees que poria ser tu proximo socio?",
  "Si tuvieras que escoger otra  profesión/carrera que no se la actual cual escogerias?",
  "¿Que deberia de saber alguien antes de ser tu amigo/compañero?",
  "¿Qué cosa dirías que te caracteriza o sería muy tuya?",
  "¿Cuál ha sido el momento  que mas te enorgullece de tu vida?",
  "Si pudieras tener cualquier empleo por el resto de tu vida ¿cuál elegirías?",
  "¿Que seria lo primero que harias si ganaras la lotería?",
  "¿Qué es lo más raro que sabes hacer?",
  "Si pudieras cambiar el mundo ¿qué cambiarías?",
  "¿A qué personaje histórico te gustaría entrevistar?",
  "¿Cuál es el aspecto sobre ti que más te gusta?",
  "¿Cuál es tu libro favorito?",
  "¿Cómo te gustaría ser en un futuro?",
  "¿Qué canción serviría para resumir tu personalidad? ¿Por qué?",
  "¿Qué tres tipos de trabajos te gustaría ejercer?",
  "¿Qué habilidad te gustaría perfeccionar para llegar a dominar totalmente?",
  "¿Cuál sería un buen título para tu autobiografía?",
  "¿Qué es lo que la mayoría de la gente suele pensar de ti y no es cierto?",
  "¿Qué te hubiera gustado empezar a aprender 5 años atrás?",
  "¿Sobre qué tema te gustaría que te preguntaran para conocerte mejor?",
  "¿Cómo definirías tu tipo de sentido del humor?",
  "¿Con qué personaje de ficción te identificas más?",
  "Si pudieras escoger ¿qué superpoder tendrías?",
  "¿Qué hobby escogerías si el dinero no fuera un problema?",
  "¿En qué te consideras experto/a?",
  "¿Qué te gustaría hacer o probar que no hayas hecho ya?",
  "Si te regalaran un millón de dolares pero con la condición de gastarlo todo en menos de 24h ¿cuáles serían tus prioridades de compra?",
  "¿Qué es lo que más amas de tu trabajo/carrera?",
  "¿Que  prefieres ir al extranjero pero nunca mas poder regresar a México ó nunca salir de México?",
  "¿Que cambiarias de ti?",
  "¿te gustaria estudiar algo más?",
  "¿Dónde te ves en 5 años?",
  "Si sólo pudieras tener un hobby ¿cuál sería?",
  "Si pudieras ir a cenar con un personaje histórico ¿con quién irías?",
  "¿Cuál es tu refrán favorito?",
  "Si pudieras aprender a hacer algo nuevo, ¿qué eligirías?",
  "¿Cuál sería tu eslogan?",
  "¿En qué ciudades has vivido?",
  "¿Te gustaría vivir en otro país?",
  "¿De qué logro te sientes más orgulloso/a?",
  "¿Cual es la cosa mas increíble que has hecho sin que la viera nadie?",
  "¿Cómo de diferente era tu vida hace un año?",
  "¿Adónde sueles ir cuando tienes tiempo libre?",
  "¿Qué tiene de especial Veracruz?",
  "¿Qué cosa estás absolutamente decidido en hacer?",
  "Si pudieras hacer un libro sobre tu vida ¿como lo empezarías?",
  "¿Qué te gustaría que tu cerebro hiciera mejor?",
  "¿Qué es lo más extraño que te has encontrado en tu vida?",
  "¿De qué logro poco importante estás orgulloso?",
  "Si pudieras hacer una ley que todos tuvieran que seguir ¿qué norma crearías?",
  "¿Cuál fue la última aventura que viviste?",
  "¿Alguna vez has salvado la vida de alguien?",
  "¿En qué eres muy bueno pero te da un poco de vergüenza admitirlo?",
  "¿Cuáles son tres hechos interesantes sobre ti?",
  "¿Has creado algo de lo que te sientas muy orgulloso?",
  "¿Cuáles son las tres cosas mas importantes que quieres lograr antes de morir?",
  "¿Qué desearías haberte dicho a ti mismo hace 10 años?",
  "En tu grupo de amigos, ¿cuál es tu rol?",
  "¿Cuál es la lección más importante que nunca has aprendido?",
  "¿Qué encuentro que parecía poco importante cambió tu vida para siempre?",
  "¿Qué cosas te quitan el sueño?",
  "¿Qué cosas te gustaría saber del universo?",
  "¿Cuál es el lugar más interesante que has visitado en tu vida?",
  "Si pudieras saber tu futuro… ¿Aprovecharías la información o preferirías que la vida te sorprendiera?",
  "¿Qué considera la gente raro en ti?",
  "¿Cómo te gustaría ser recordado?",
  "¿Qué opinas de las redes sociales?",
  "¿A qué famoso te gustaría conocer?",
  "¿Qué cosas del futuro te gustaría mirar?",
  "¿Qué has querido siempre y no lo has podido conseguir?"
]
