[
  "1. What is your favorite book/movie? Describe it and explain why it is your favorite.",
  "2. Who is your least favorite actor/musician? Describe this person and explain why they are your least favorite.",
  "3. What do you like to do in your free time? Describe this activity and explain why you like to do it.",
  "4. Where do you like to go on vacation? Describe this place and explain why you like to go there.",
  "5. What is your favorite academic subject? Describe the subject and explain why you like to study it.",
  "6. Who is an influential person from your country? Describe this person and explain why they are influential.",
  "7. Talk about a person in your life who has been inspirational to you. Describe this person and explain how they have inspired you.",
  "8. What is your favorite memory from your youth? Describe the memory and explain why it stands out to you.",
  "9. What is the most important holiday in your country? Describe the holiday and explain why it is important.",
  "10. Talk about a situation in which you felt uncomfortable. Describe the situation and explain why you were uncomfortable.",
  "11. What do you like to do to relax? Describe this activity and explain how it helps you relax.",
  "12. What do you find difficult to study? Describe this subject and explain why you struggle with it.",
  "13. Talk about your favorite type of food. Describe this food and explain why it is your favorite.",
  "14. What is the best advice you have ever received? Describe the advice and explain why it meant so much to you.",
  "15. What is a popular tourist attraction in your country? Describe this attraction and explain why it is popular.",
  "16. What do you enjoy doing with your family? Describe this activity and explain why your family enjoys doing it.",
  "17. Where would you like to travel in the future? Describe this place and explain why you would like to go there.",
  "18. What is your favorite athletic activity? Describe this activity and explain why it's your favorite.",
  "19. What is your favorite mode of transportation around your hometown? Describe this mode and explain why it's your favorite.",
  "20. What is your favorite type of animal? Describe this animal and explain why you like it."
]